<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft FrontPage 4.0">
<TITLE>O mundo do Porto e Carolia - cap2</TITLE>
<META NAME="Template" CONTENT="E:\OFFICE97\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<U><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">2</P>
</U><P ALIGN="CENTER">DISCUSS&Otilde;ES</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER">- Carolina! Venha c&aacute;- diz Ana.</P>
<P>C&aacute; vou eu outra vez. Todos os dias &eacute; igual. J&aacute; devia estar habituada, mas n&atilde;o estou.</P>
<P>- Carolina! Despache-se!</P>
<P>Apetecia-me ficar &agrave; espera sentada a fazer os trabalhos, mas j&aacute; sei que &eacute; mau provocar as f&uacute;rias da m&atilde;e. Porque quando as tem s&atilde;o bem grandes.</P>
<P>- Sim, m&atilde;e?</P>
<P>- Carolina, foi voc&ecirc; que bateu na Silvia?- perguntou o Ant&oacute;nio.</P>
<P>- N&atilde;o, claro que n&atilde;o!- disse eu, indignada- O que os faz pensar que fui eu?</P>
<P>- Ora, olhe para isto: a perna toda vermelha e inchada. E a Silvia disse que foi a seguir ao almo&ccedil;o.</P>
<P>E a Silvy fez aquele sorriso de inocente. Bleargh! At&eacute; enjoava! Mas claro que os meus pais se derreteram todos, o que os fez falar ainda mais:</P>
<P>- A menina deve pensar que, como &eacute; a mais velha, tem o direito de bater na sua irm&atilde;. Mas fique sabendo que n&atilde;o tem.</P>
<P>- Voc&ecirc;s s&atilde;o t&atilde;o burros que n&atilde;o v&ecirc;m que est&atilde;o a dar mimos demais &agrave; Silvy? &Eacute; claro que n&atilde;o me querem ouvir, mas porqu&ecirc;? S&oacute; ouvem a Silvy?</P>
<P>- Carolina! N&atilde;o admito essas faltas de educa&ccedil;&atilde;o!- gritou o Ant&oacute;nio.</P>
<P>- Eu tamb&eacute;m n&atilde;o devia admitir e, no entanto, admito. E n&atilde;o &eacute; s&oacute; faltas de educa&ccedil;&atilde;o que eu aturo e suporto todos os dias! S&atilde;o idiotices, burrices, prefer&ecirc;ncias e tudo o que &eacute; mau. E o senhor fique sabendo que n&atilde;o &eacute; s&oacute; da parte dos mi&uacute;dos, os adultos ainda s&atilde;o piores.- disse eu cheia de vontade de gritar ainda mais alto que ele.</P>
<P>Nesse momento, chegou o Jo&atilde;o.</P>
<P>- Onde est&aacute; o teu irm&atilde;o?- perguntou a minha m&atilde;e, pronta para mudar de assunto.</P>
<P>- Ele ficou l&aacute; em baixo, na loja da Dona Am&eacute;lia.</P>
<P>- Ent&atilde;o vai l&aacute; a baixo. E despacha- te!- disse o Ant&oacute;nio.</P>
<P>- Espera, Jo&atilde;o, eu vou contigo. Vou ver se a Dona Am&eacute;lia j&aacute; tem a minha revista.</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">* * * * * * *</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER">- Estou a ver que tiveram uma discuss&atilde;o. Os gritos ouviam- se l&aacute; fora. O que &eacute; que aconteceu?</P>
<P>- Foi aquela idiota da Silvy- disse eu, olhando em redor.</P>
<P>A tinta caia, o corrim&atilde;o estava partido ao meio, as escadas estavam rachadas. No entanto, tinha um aspecto acolhedor e amig&aacute;vel.</P>
<P>Fomos a conversar pelo caminho. O Jo&atilde;o at&eacute; contou algumas anedotas com sotaque alentejano.</P>
<P>Rimo- nos. Era bom estarmos ali a conversar os tr&ecirc;s, longe das brigas da fam&iacute;lia.</P>
<P>- Meninos, &eacute; melhor n&atilde;o fazermos mais cabelos brancos &agrave; m&atilde;e. V&aacute;, toca a andar!- disse eu, com aquela voz de adulta que fa&ccedil;o quando brinco.</P>
<P>Rimo- nos de novo. Realmente, era uma frase muito dita da parte da m&atilde;e.</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">* * * * * * *</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER">- Ent&atilde;o? Porque demoraram tanto tempo?- perguntou o Ant&oacute;nio- O vosso jantar j&aacute; est&aacute; frio.</P>
<P>- E o vosso?- perguntou o Jo&atilde;o.</P>
<P>- O nosso, j&aacute; o comemos- disse a Silvy- e estava &oacute;ptimo.</P>
<P>- N&atilde;o h&aacute; problema- disse eu- ao menos n&atilde;o temos que falar com certas pessoas- disse eu, olhando friamente para as pessoas a quem me dirigia.</P>
<P>- Carolina, n&atilde;o admito…</P>
<P>Mas j&aacute; est&aacute;vamos a correr para a cozinha. Com um suspiro de al&iacute;vio, sent&aacute;mo-nos &agrave; mesa, convers&aacute;mos amigavelmente e fomo-nos deitar, cada um no seu quarto e sonh&aacute;mos que t&iacute;nhamos uma vida feliz, sem discuss&otilde;es e que t&iacute;nhamos uma fam&iacute;lia que gostava de n&oacute;s.</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">* * * * * * *</P>
</FONT><FONT FACE="Arial"><P>Acordei com a minha irm&atilde; Sofia a saltar em cima de mim.</P>
<P>- Sofia, p&aacute;ra com isso! Est&aacute;s a magoar-me!- disse eu, enervada.</P>
<P>Sofia, apesar das minhas s&uacute;plicas, continuava a saltar, cada vez com mais for&ccedil;a.</P>
<P>-Sofia! Basta!- dizendo isto, levantei-me e empurrei a minha irm&atilde;. Ela chorou, pois ao cair magoara-se na perna. Tentando ser r&iacute;gida,(acho que at&eacute; era para n&atilde;o fazer a figura da minha m&atilde;e) levantei-me e mandei a Sofia fazer o mesmo. Em seguida, perguntei-lhe se queria ir p&ocirc;r pomada. Talvez fosse s&oacute; para tentar remediar o que fiz, mas pelos vistos n&atilde;o o demonstrei, pois a resposta da minha irm&atilde; foi um n&atilde;o seco e breve. De seguida, fui levantar os g&eacute;meos e os meus outros irm&atilde;os avisando-os que se deviam despachar, pois fazia-se tarde e eles tinham ainda aulas. Para os encorajar disse-lhes que o curto per&iacute;odo de aulas quase que acabava e que n&atilde;o tardavam teriam duas semanas de f&eacute;rias.</P>
<P>Deixei os meus irm&atilde;os e fui para a minha sala, uma sala invejada pelos rapazes e raparigas que ainda n&atilde;o tinham conseguido chegar a este n&iacute;vel: a sala do d&eacute;cimo segundo ano. Depois desta aula que, embora apenas de cinquenta minutos, me pareceu uma eternidade, a vigilante cujo nome era C&eacute;u disse-me que a directora de turma da Sofia pedia uma pequena audi&ecirc;ncia comigo para discutir assuntos importantes sobre esta. L&aacute; fui,contando apenas com a minha sorte e tentando n&atilde;o pensar nas mentiras da minha irm&atilde;.</P>
<P>- Carolina- disse aquela professora que me encarava com olhos penetrantes e que, confesso, me fazia tremer- digo-lhe desde j&aacute; que n&atilde;o lhe vou falar como uma m&atilde;e fala a uma beb&eacute;. Vou falar-lhe como a uma adulta que &eacute; e nada lhe irei ocultar, contando que nada me oculte a mim. Mas penso que est&aacute; ansiosa por saber o motivo por que est&aacute; aqui, n&atilde;o &eacute; verdade?</P>
<P>Respondi-lhe com um acenar de cabe&ccedil;a.</P>
<P>- Pois bem, irei directa ao assunto : consta-me que bateu na sua irm&atilde; e que a magoou horrivelmente. De seguida, recusou-se a trat&aacute;-la, e, por fim, ignorou todos os pedidos de ajuda que ela lhe pediu.</P>
<P>- Minha senhora, n&atilde;o &eacute; meu desejo que fique a pensar mal de mim, mas vou contrari&aacute;-la. Farei com a senhora fez comigo : serei franca, directa, nada lhe ocultarei. Direi as coisas do meu ponto de vista e acho que mais longe &eacute; imposs&iacute;vel ir, pois &eacute; a minha palavra contra a dela. Come&ccedil;arei pelo in&iacute;cio. Confesso que bati na minha irm&atilde;, embora nunca o tenha feito antes. No entanto tinha um motivo: a minha irm&atilde; magoou-me. Depois de lhe ter feito v&aacute;rios pedidos e s&uacute;plicas, tive de parar com aquela teimosice. Resultado: mandei-a com o que eu pensava ser pouca for&ccedil;a e que n&atilde;o era suposto mago&aacute;-la. Mas magoou, e n&atilde;o pense que nada me importei: fiquei alarmada e tentei ajud&aacute;-la, ao que ela me negou. Ao ver que ficou chateada comigo, logo previ que se lhe continuasse a doer o "arranh&atilde;o" era por raiva contra mim. Como vejo, est&aacute; indecisa.</P>
<P>De facto, aquela pobre mulher sentada &agrave; minha frente j&aacute; n&atilde;o parecia a mulher que receei ao entrar. Parecia uma mulher assustada, uma mulher pronta a desejar que de n&oacute;s as duas apenas uma tivesse raz&atilde;o.</P>
</FONT><P ALIGN="left"><a HREF="cap1.htm"><FONT FACE="Arial">Cap</FONT><font face="Arial">ítulo
1 </font></a></P><P ALIGN="left"><a HREF="cap3.htm"><FONT FACE="Arial">Capítulo
3</FONT></a></P><P ALIGN="left"><font face="Arial"><a href="index.htm">Index</a></font></P><P ALIGN="left"><font face="Arial"><a href="Livro2/index.htm">Voltar
à página incial</a></font></P></BODY>
</HTML>
