<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Mendes-Carla">
   <META NAME="GENERATOR" CONTENT="Microsoft FrontPage 4.0">
   <META NAME="Description" CONTENT="História Pessoal - 05/98">
   <TITLE>Homens Pr&eacute;-hist&oacute;ricos</TITLE>
</HEAD>
<BODY>
&nbsp;
<BR>&nbsp;
<TABLE BORDER=0 WIDTH="100%" >
<TR>
<TD ALIGN=RIGHT>Parte1</TD>

<TD ALIGN=RIGHT>
<DIV ALIGN=right>Os homens Pr&eacute;-hist&oacute;ricos&nbsp;</DIV>
</TD>
</TR>
</TABLE>

<DIV ALIGN=right>&nbsp;</DIV>

<DIV ALIGN=right>&nbsp;</DIV>

<TABLE BORDER=0 >
<TR>
<TD>Era uma terça-feira e a professora estivera a preperar os alunos para a
  parte da matéria mais esperada: os homens pré-históricos. Mal ela chaegou,
  sorriu ao ver os seus alunos impacientes e com olhos comedores de matéria.
  Disse de seguida:
  <p>-Hoje, vamos falar dos nossos antepassados, os homens Pr&eacute;-hist&oacute;ricos-disse
a professora aos alunos-. E tentem n&atilde;o fazer ou dizer disparates.</p>
<TABLE BORDER=0 >
<TR>
<TD>Ao fundo da sala estava Aniano, o primeiro menino-bonito da professora.
&Aacute; sua frente estava Nicolau, o segundo menino-bonito da professora.&nbsp;
<BR>Eles os dois n&atilde;o jogavam futebol, pois passavam os intervalos
a fazer revis&otilde;es de hist&oacute;ria ou de matem&aacute;tica. Eles
eram muito amigos.&nbsp;
<BR>&nbsp;Mas voltemos &agrave; aula.&nbsp;
<BR>A professora perguntou:&nbsp;
<BR>-Algu&eacute;m sabe explicar aos seus colegas o que faziam e como eram
os homens Pr&eacute;-hist&oacute;ricos?&nbsp;

<P>Como sempre, Nicolau p&ocirc;s o dedo no ar.

<P>-Sim, Nicolau-disse a professora-? Queres explicar?&nbsp;</TD>

<TD><IMG SRC="Hp1.jpg" HEIGHT=206 WIDTH=214></TD>
</TR>

<TR>
<TD COLSPAN="2">-Sim, professora-disse o Nicolau-Bem, &eacute; assim: os homens pr&eacute;-hist&oacute;ricos foram os
primeiros homens a porem os p&eacute;s neste planeta, segundo os rumores que se
  ouvem, pois nada é certo. Eles n&atilde;o iam
comprar as roupas a lojas, nem a Super-Mercados, como n&oacute;s.&nbsp;Eles ca&ccedil;avam os animais, comiam-nos e sabem o que &eacute; que
eles faziam com as peles dos animais? Faziam roupas! Tamb&eacute;m
n&atilde;o tinham hoteis de luxo, como n&oacute;s temos agora. Viviam em grutas.E dormiam no ch&atilde;o, n&atilde;o nas
  camas, ou talvez estandessem as peles no chão para o amolecer Os adultos, tal
  como hoje em dia, iam caçar para poderem alimentar as suas família. As
  mulheres ficavam em casa a tomar conta dos filhos ou a arrumar a casa. De um
  modo ou de outro, todos eram comparáveis a nós, embora estajamos mais
  evoluídos. &nbsp;
<BR>-Muito bem, Nicolau-disse a professora-. Se algu&eacute;m quiser saber
alguma coisa dos homens Pr&eacute;-hist&oacute;ricos, perguntem ao Nicolau.&nbsp;
  <p>Vejam a continuação em os homens pré-históricos2</p>
</TD>
</TR>
</TABLE>
  <a href="Hp2.htm">Capítulo 2&nbsp;</a>
  <p><a href="index.htm">Index</a></p>
  <p><a href="../index.html">Voltar à página inicial Carla</a></p>
</TD>
</TR>
</TABLE>


<P>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
</BODY>
</HTML>
