<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Mendes-Carla">
   <META NAME="GENERATOR" CONTENT="Microsoft FrontPage 4.0">
   <META NAME="Description" CONTENT="História Pessoal - 05/98">
   <TITLE>Homens Pr&eacute;-hist&oacute;ricos</TITLE>
</HEAD>
<BODY>
<font face="Arial">
&nbsp;
<BR>&nbsp;</font>
<TABLE BORDER=0 WIDTH="100%" >
<TR>
<TD ALIGN=RIGHT>Parte 2</TD>

<TD ALIGN=RIGHT>
<DIV ALIGN=right><font face="Arial">Os homens Pr&eacute;-hist&oacute;ricos&nbsp;</font></DIV>
</TD>
</TR>
</TABLE>

<DIV ALIGN=right>&nbsp;</DIV>

<DIV ALIGN=right>
  <p align="center">&nbsp;
</DIV>

<TABLE BORDER=0 >
<TR>
<TD><font face="Arial">- Vamos agora organizar a sala de aula de uma maneira
  diferente. Nicolau, &eacute;
  assim : os teus colegas fazem-te perguntas e tu tens de responder, est&aacute;
  bem?</font>
<TABLE BORDER=0 >
<TR>
<TD><font face="Arial">Sim, professora-disse o Nicolau.
<BR>-Bem, podem come&ccedil;ar.
<BR>-O meu av&ocirc; viu homens pr&eacute;-hist&oacute;ricos?
<BR>-N&atilde;o, o teu av&ocirc; n&atilde;o &eacute; suficientemente idoso
para ter visto homens pr&eacute;-hist&oacute;ricos. Sobre o seu bolo de
anivers&aacute;rio, s&oacute; se p&otilde;em 50 ou 60 velas, talvez um
pouco mais. Os &uacute;ltimos homens pr&eacute;-hist&oacute;ricos morreram h&aacute;
j&aacute; v&aacute;rios milhares de anos. Para que os tivesse visto, era preciso que tivesse mais de 10 000 anos.
Mais de 10 000 velas num bolo de anivers&aacute;rio?!... &Eacute; completamente
impossivel!&nbsp;</font></TD>

<TD><font face="Arial"><IMG SRC="Hp2.jpg" HEIGHT=209 WIDTH=160></font></TD>
</TR>

<TR>
<TD COLSPAN="2"><font face="Arial">&nbsp;
<BR>-Havia crian&ccedil;as pr&eacute;-hist&oacute;ricas?
<BR>-Fala-se sempre dos homens pr&eacute;-hist&oacute;ricos, mas &eacute;
evidente que havia mulheres e crian&ccedil;as pr&eacute;-hist&oacute;ricas.
<BR>Quando os homens partiam para a ca&ccedil;a, os pequenos ficavam com
a m&atilde;e. As crian&ccedil;as brincavam umas com as outras. Por vezes,
apanhavam moluscos de concha para a refei&ccedil;&atilde;o ou lenha para
a fogueira. Observando os pais a construir cabanas ou a talhar utens&iacute;lios
em pedra, aprendiam a tornar-se homens e mulheres pr&eacute;-hist&oacute;ricos.</font>
  <p><font face="Arial">-Como viviam eles sem televisão, luz e electricidade?</font></p>
  <p><font face="Arial">- O ser humano é conhecido pela sua inteligência e evolução que
  começou precisamente nesta altura, pois construia seus próprios abrigos,
  caçava o seu próprio alimento e fazia as suas próprias roupas. Para nós,
  que estamos habituados a um modo de vida completamente diferente, é-nos
  estranho e é completamente natural, mas para eles era talvez uma vida cheia
  de conforto e regalias. E talvez, se nos habituássemos durante uma semana a
  nunca ver televisão, conseguissemos passar sem ela e ainda melhor se
  ocupassemos os nossos tempos livres fazendo coisas úteis para com os nossos
  pais e amigos
<BR>-TRIIIM !!!
<BR>-O toque para a sa&iacute;da! V&aacute;, meninos, todos a sair.
<BR>No dia em que sa&iacute;ram as notas para o teste de hist&oacute;ria...</font></p>
  <p><font face="Arial">-Geraldo, suficiente menos; Guida, Bom mais; Joana, Muito bom; Aniamo, muito bom;
Ulices, suficiente e Nicolau excelente.
<BR>&nbsp;
<BR>&nbsp;</font></p>

<P><font face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Fim&nbsp;
<BR>&nbsp;
<BR>&nbsp;</font></TD>
</TR>
</TABLE>
  <font face="Arial">
Carla Mendes
<BR>4&ordm;B -&nbsp; 05/98</font></TD>
</TR>
</TABLE>


<P><font face="Arial"><a href="Hp1.htm">Capítulo 1</a></font>


<P><font face="Arial"><a href="index.htm">Index</a>&nbsp;</font>


<P><font face="Arial"><a href="../index.html">Voltar à página inicial Carla&nbsp;</a>
<BR>&nbsp;</font>
</BODY>
</HTML>
